[LocAdmin_Strings]
FO_Body_MercNovice_PLR_02=[ENG];;;;;;Sanfords Söldnerrüstung;;;;;;Sanford zsoldospáncélja;;Zbroja najemnika Sanforda;;Доспех наемника от Санфорда;;;
ITEMDESC_Body_MercNovice_PLR_02=[ENG];;;;;;Diese Rüstung tragen jene, die sich erst vor Kurzem den Söldnern angeschlossen haben.;;;;;;Ezt a páncélt azok viselik, akik csak nemrég csatlakoztak a zsoldosok soraihoz.;;Jest to zbroja noszona przez tych, którzy dopiero niedawno dołączyli do szeregów najemników;;В такой броне ходят те, кто только недавно вступил в ряды наемников;;;
FO_Chest_Big=Large Chest;;;;;;Vorratstruhe;;;;;;Nagy láda;;Skrzynia z zaopatrzeniem;;Сундук с припасами;;;
FO_Stoneplate_Vatras=ang;;;;;;Steintafel aus Khorinis;;;;;;Khorinisi kőtábla;;Kamienna tablica z Khorinis;;Каменная табличка из Хориниса;;;
ITEMDESC_Stoneplate_Vatras=ang;;;;;;Sie kommt mir bekannt vor.;;;;;;Ismerősnek tűnik.;;Wygląda znajomo;;Выглядит знакомо;;;
FO_It_QuiverArrows_Blunt=[ENG];;;;;;Köcher mit Kopfnusspfeilen;;;;;;Egy tegeznyi tompa nyílvessző.;;Kołczan ze strzałami ogłuszającymi;;Колчан оглушающих стрел;;;
FO_It_QuiverArrows_Fire=[ENG];;;;;;Köcher mit Brandpfeilen;;;;;;Tüzes nyilakkal teli tegez.;;Kołczan z ognistymi strzałami;;Колчан огненных стрел;;;
FO_It_Meat_Bird=[ENG];;;;;;Rohes Geflügelfleisch;;;;;;Nyers baromfihús;;Surowy drób;;Сырая птица;;;
ITEMDESC_It_Meat_Bird=[ENG];;;;;;Sollte besser zuerst gebraten werden.;;;;;;Jobb, ha előbb megsütjük.;;Lepiej najpierw go usmażyć;;Лучше сначала пожарить;;;
FO_It_Meat_Bird_Fried=[ENG];;;;;;Gebratenes Geflügelfleisch;;;;;;Sült baromfihús;;Pieczony drób;;Жареная птица;;;
ITEMDESC_It_Meat_Bird_Fried=[ENG];;;;;;Geflügelfleisch mit einer appetitlichen Kruste.;;;;;;Baromfihús, étvágygerjesztően ropogósra sütve.;;Mięso drobiowe w apetycznej skórce;;Птичье мясо с аппетитной корочкой;;;
INFO_MacHyder_Cris_01_NPC=[ENG];;;;;;Du bist ein guter Jäger!;;;;;;Jó vadász vagy!;;Jesteś dobrym myśliwym.;;Ты хороший охотник!;;;
INFO_MacHyder_Cris_01_PLR=[ENG];;;;;;Hier sind fünf Stück Wildbret.;;;;;;Tessék, öt darab szarvashús.;;Oto pięć kawałków dziczyzny.;;Вот тебе пять кусков оленины.;;;
INFO_MacHyder_Otis_01_NPC_01=[ENG];;;;;;Du kannst dein Glück in einem der anderen Lager hier in der Nähe von Montera versuchen.;;;;;;Szerencsét próbálhatsz a Montera körüli táborok egyikében is.;;Możesz spróbować szczęścia w obozie myśliwych w pobliżu Montery.;;Можешь попытать счастье в одном из других лагерей здесь, вблизи Монтеры.;;;
INFO_MacHyder_Otis_01_NPC_02=[ENG];;;;;;Eine Gruppe ist nach Osten gezogen. Ich würde sie in der Nähe der Überreste der südlichen Mauer suchen.;;;;;;Az egyikük kelet felé ment. Szerintem a déli falmaradvány közelében kellene keresned.;;Jeden z nich poszedł na wschód. Myślę, że powinniśmy ich szukać w pobliżu tego, co zostało z południowej ściany.;;Один из них ушел на восток. Думаю, их стоит искать рядом с тем, что осталось от южной стены.;;;
INFO_MacHyder_Otis_01_NPC_03=[ENG];;;;;;Eine weitere Gruppe findest du nordwestlich der Stadt. Geh hinter dem Milchhof hinunter ins Tal.;;;;;;A várostól északnyugatra találsz egy másik csapatot. Menj le a völgybe a karám mögött.;;Kolejnego znajdziesz na północny zachód od miasta. Zejdź do doliny za farmą.;;Другой отряд найдешь на северо-западе от города. Спустись в долину за молочной фермой.;;;
INFO_MacHyder_Otis_01_NPC_04=[ENG];;;;;;Vielleicht kann dir dort jemand den Namen des Spions nennen.;;;;;;Talán valahol odakint elárulják a kém nevét.;;Może gdzieś tam poznasz imię szpiega.;;Возможно, где-то там тебе скажут имя шпиона.;;;
INFO_MH_Jared_DSC=[ENG];;;;;;[Zepter der Schatten verkaufen (5000 Gold)];;;;;;Árnyékjogart eladni (5000 arany);;[Sprzedaj Berło cienia (5000)];;[Продать Скипетр Теней (5000)];;;
INFO_Grimboll_01A_DSC_01=[Take two permanent endurance potions];;-;;-;;[Zwei Tränke der Ausdauer nehmen];;-;;-;;[Két kitartás italát elvenni];;[Weź dwie stałe mikstury wytrzymałości];;[Взять два зелья выносливости];;-;
INFO_Grimboll_01B_DSC_01=[Take two permanent life force potions];;-;;-;;[Zwei Tränke der Lebenskraft nehmen];;-;;-;;[Két életerő italát elvenni];;[Weź dwie mikstury energii życiowej];;[Взять два зелья жизненной энергии];;-;
INFO_ARROWS_BLUNT_DSC=Received 10 blunt arrows;;;;;;10 Kopfnusspfeile erhalten;;;;;;10 tompa nyílvesszőt szereztél;;Otrzymano 10 strzał ogłuszających;;10 оглушающих стрел получено;;;
INFO_ARROWS_FIRE_DSC=Received 10 blunt arrows;;;;;;10 Brandpfeile erhalten;;;;;;10 tüzes nyílvesszőt szereztél;;Otrzymano 10 ognistych strzał;;10 огненных стрел получено;;;
ITEMDESC_It_QuiverArrows_Blunt=-;;-;;-;;Ein Köcher mit Kopfnusspfeilen.;;-;;-;;Egy tegeznyi tompa nyílvessző.;;Kołczan ze strzałami ogłuszającymi.;;Колчан оглушающих стрел.;;-;
ITEMDESC_It_QuiverArrows_Fire=-;;-;;-;;Ein Köcher mit Brandpfeilen.;;-;;-;;Egy tegeznyi tűznyíl.;;Kołczan z ognistymi strzałami.;;Колчан огненных стрел.;;-;
